public/cotacoes_enviadas/115_COT13137-7566.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>27/10/2022 13:45:40</Dt_Gravacao>
  <Cd_Fornecedor>04307650001530</Cd_Fornecedor>
  <Cd_Cotacao>COT13137-7566</Cd_Cotacao>
  <Cd_Condicao_Pagamento>16</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente até às 16h00, após este horário o pedido será resgatado e fat. no próx. dia útil, exceções entrar em contato. Fat. mín. acima de R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>13581</Id_Produto_Sintese>
      <Cd_Produto_Comprador>16705</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>234</Id_Marca>
          <Ds_Marca>SANDOZ DO BRASIL IND FARMAC LTDA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>10,9300</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ZOFRAN 4MG C 5 AMP.2ML - VAL: 12/05/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1532</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6556</Id_Produto_Sintese>
      <Cd_Produto_Comprador>1227</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>234</Id_Marca>
          <Ds_Marca>SANDOZ DO BRASIL IND FARMAC LTDA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ZOFRAN 8MG C 5 AMP.4ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1531</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>25525</Id_Produto_Sintese>
      <Cd_Produto_Comprador>88597</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>5847</Id_Marca>
          <Ds_Marca>MUNDIPHARMA BRASIL PROD MED E FA</Ds_Marca>
          <Qt_Embalagem>2</Qt_Embalagem>
          <Vl_Preco_Produto>46,6300</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>RESTIVA 5MG ADE 2 SACH A1 C1 - VAL: 30/06/2023	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4475</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5556</Id_Produto_Sintese>
      <Cd_Produto_Comprador>20686</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10146</Id_Marca>
          <Ds_Marca>UPJOHN BRASIL IMP DIST MED LTDA</Ds_Marca>
          <Qt_Embalagem>28</Qt_Embalagem>
          <Vl_Preco_Produto>4,8668</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>LYRICA 75MG C 28 CAPS C1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1248</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>